{
  "title": "Aviso legal",
  "content": {
    "title": "Aviso legal",
    "texts": [
      {
        "text": "Los profesionales Bruno Martínez y David Hernandez, que ofrecen sus servicios de diseño y desarrollo web y de aplicaciones móviles bajo el nombre comercial de kokua labs"
      },
      {
        "text": "hello@kokualabs.com"
      },
      {
        "text": "Todos los contenidos de esta página web, entendiendo por éstos a título enunciativo, los textos, fotografías, gráficos, imágenes, iconos, tecnología, software, links y demás contenidos audiovisuales o sonoros, así como su diseño gráfico y códigos fuente (en adelante, los “Contenidos”), son propiedad de kokua labs o de terceros, sin que puedan entenderse cedidos al Usuario, en virtud de lo dispuesto en este Aviso Legal, ningún derecho de explotación sobre los mismos más allá de lo estrictamente necesario para el correcto uso de la página."
      },
      {
        "text": "En cumplimiento de lo establecido por la normativa de protección de datos personales, le informamos que los datos personales que nos facilite a través de la página web serán tratados con la finalidad de gestionar la relación con nuestros usuarios y clientes. Podrá ejercer sus derechos de acceso, rectificación, supresión, limitación, oposición y portabilidad de sus datos en cualquier momento."
      },
      {
        "text": "Los enlaces contenidos en esta página web pueden dirigir a sitios web de terceros. kokua labs no asume ninguna responsabilidad por el contenido, informaciones o servicios que pudieran aparecer en dichos sitios, que tendrán exclusivamente carácter informativo y que en ningún caso implican relación alguna entre kokua labs y las personas o entidades titulares de tales contenidos o titulares de los sitios donde se encuentren."
      },
      {
        "text": "El presente Aviso Legal se regirá e interpretará de acuerdo con la legislación española."
      },
      {
        "text": "Para cualquier controversia que pudiera derivarse del acceso o uso de la página web, se someterá a los Juzgados y Tribunales de la ciudad de ejemplo, renunciando a cualquier otro fuero que pudiera corresponder."
      }
    ]
  }
}
