{
  "title": "Legal Notice",
  "content": {
    "title": "Legal Notice",
    "texts": [
      {
        "text": "The professionals Bruno Martínez and David Hernandez, who offer their web design and mobile application development services under the trade name kokua labs."
      },
      {
        "text": "hello@kokualabs.com"
      },
      {
        "text": "All the contents of this website, including but not limited to texts, photographs, graphics, images, icons, technology, software, links, and other audiovisual or sound contents, as well as their graphic design and source codes (hereinafter, the “Contents”), are the property of kokua labs or third parties, and no exploitation rights over them shall be understood to be granted to the User beyond what is strictly necessary for the proper use of the website, under the terms set forth in this Legal Notice."
      },
      {
        "text": "In compliance with the provisions of the personal data protection regulations, we inform you that the personal data you provide us through the website will be processed for the purpose of managing the relationship with our users and clients. You may exercise your rights of access, rectification, erasure, restriction, objection, and portability of your data at any time."
      },
      {
        "text": "The links contained in this website may direct to third-party websites. kokua labs assumes no responsibility for the content, information or services that may appear on such sites, which will have exclusively informative purposes and in no case imply any relationship between kokua labs and the persons or entities that own such content or own the sites where they are located."
      },
      {
        "text": "This Legal Notice shall be governed and interpreted in accordance with Spanish legislation."
      },
      {
        "text": "For any controversy that may arise from access to or use of the website, the Courts and Tribunals of the city of example will be submitted to, waiving any other jurisdiction that may correspond."
      }
    ]
  }
}
